/* Localized versions of Info.plist keys */

CFBundleName = "Informacje o materiałach eksploatacyjnych";
CFBundleGetInfoString = "Moduł dodatkowy Informacje o materiałach eksploatacyjnych, © Copyright 2005-2017 HP Development Company, L.P.";
